{
  "about": [
    {
      "type": "p",
      "html": "Tren de Medianoche surge en 2017 como un proyecto musical enfocado en la composición original y la improvisación, con una propuesta sonora basada principalmente en instrumentos electroacústicos. Sus canciones, escritas íntegramente en español, exploran emociones, experiencias y relatos que conectan al ser humano con su entorno social y la vida cotidiana."
    },
    {
      "type": "p",
      "html": "La banda está integrada por Manuel Mercado (guitarra y voz), Ricardo Mizraji (armónica, teclado y coros) y José Antil (guitarra, armónica y coros)."
    },
    {
      "type": "p",
      "html": "En agosto de 2017 realizan su debut en vivo junto a destacados músicos de la escena nacional, participando en un festival en conmemoración del Día Internacional del Blues. Desde entonces, Tren de Medianoche ha recorrido diversos escenarios, festivales, eventos culturales y bares, consolidándose como una banda emergente dentro del blues nacional y logrando posicionarse tras el período de emergencia sanitaria, siendo incluida en distintas listas de reproducción del género."
    },
    {
      "type": "p",
      "html": "Durante 2018 graban su primer EP <em>“Arriba de la Locomotora”</em> en Audiocustom Estudio bajo la producción de Cristian Olivares. Ese mismo año lanzan el single navideño <em>“Santa se Llevó a Mi Chica”</em>."
    },
    {
      "type": "p",
      "html": "En 2021 publican su segundo EP <em>“Desde la Otra Ruta”</em>, producido por Johnny Espina, y el single <em>“Mi Mejor Regalo”</em>, grabado en Estudio Sol bajo la producción de Rodrigo Briceño, con la participación de Nehemías Muñoz en saxofón."
    },
    {
      "type": "p",
      "html": "A fines de 2022 presentan <em>“Mi padrino es un bohemio”</em>, primer adelanto de su álbum debut. En abril de 2023 lanzan <em>“Aullando a la Luna”</em>, con la colaboración de César Díaz Bilbao en batería."
    },
    {
      "type": "p",
      "html": "Durante la segunda mitad de 2023 estrenan <em>“Cuatro Patitas”</em>, una canción que relata la historia de adopción de una mascota y su visión del mundo junto a su dueño. Ese mismo año publican <em>“Carta a mis amigos”</em>, dedicada a la memoria de Héctor “Parquímetro” Briceño, con la colaboración de Marcelo Pizarro en batería."
    }
  ]
}
